@extends('front.layouts.layout')
@section('meta-title', 'Печники - Мастера строители печей, каминов - печных комплексов, список мастеров печного дела, контакты, фото, примеры выполненных работ ')
@section('meta-description', 'База печники, строители и монтажники печей, каминов - под ключ, контакты, фото, примеры выполнненых работ, информация для выбора печника')
@section('meta-keywords', 'печник, матер, строитель, строительство, печие, каминов, дымоходов, фото, контакты, заказть, выбрать, найти')
@section('h1', 'Печники, мастера печнорго дела')
@section('breadcrumbs')
    {{ Breadcrumbs::render('stock.index') }}
@endsection

@section('content')

@endsection
